documentatie/stuf examples/natuurlijkpersoon/01002_Lk01T_3333333333_3000003.xml

<?xml version="1.0" encoding="utf-8"?><soap:Envelope xmlns:soap="http://www.w3.org/2003/05/soap-envelope" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema"><soap:Body><kennisgevingsBericht xmlns="http://www.egem.nl/StUF/sector/bg/0204"><stuurgegevens xmlns="http://www.egem.nl/StUF/StUF0204"><berichtsoort>Lk01</berichtsoort><entiteittype>PRS</entiteittype><sectormodel>BG</sectormodel><versieStUF>0204</versieStUF><versieSectormodel>0204</versieSectormodel><zender><applicatie>PIV</applicatie><gebruiker>BATCHGBA</gebruiker></zender><ontvanger><applicatie>DDS</applicatie></ontvanger><referentienummer>3000003_01002</referentienummer><tijdstipBericht>2009030917414519</tijdstipBericht><kennisgeving><mutatiesoort>T</mutatiesoort><indicatorOvername>V</indicatorOvername><tijdstipMutatie>2009030917352904</tijdstipMutatie></kennisgeving></stuurgegevens><body><PRS d5p1:soortEntiteit="F" d5p1:sleutelVerzendend="20384" d5p1:verwerkingssoort="T" xmlns:d5p1="http://www.egem.nl/StUF/StUF0204"><voornamen>Filomena Maria</voornamen><voorletters>FM</voorletters><voorvoegselGeslachtsnaam>dos</voorvoegselGeslachtsnaam><geslachtsnaam>Santos</geslachtsnaam><geboortedatum>19630627</geboortedatum><geboorteplaats>Ribeira Grande</geboorteplaats><codeGeboorteland>8025</codeGeboorteland><geslachtsaanduiding>V</geslachtsaanduiding><indicatieGeheim>0</indicatieGeheim><codeGemeenteVanInschrijving>599</codeGemeenteVanInschrijving><datumInschrijvingGemeente>19810818</datumInschrijvingGemeente><codeLandImmigratie>8025</codeLandImmigratie><datumVestigingInNederland>19810818</datumVestigingInNederland><aanduidingNaamgebruik>E</aanduidingNaamgebruik></PRS></body></kennisgevingsBericht></soap:Body></soap:Envelope>